{"itos": {"0": "<PAD>", "1": "<SOS>", "2": "<EOS>", "3": "<UNK>", "4": "the", "5": ".", "6": "of", "7": "on", "8": "'s", "9": "a", "10": "to", "11": "and", "12": "are", "13": "\"", "14": "in", "15": "photo", "16": "is", "17": "moon", "18": "0", "19": "-", "20": "space", "21": "has", "22": "at", "23": "rocket", "24": "surface", "25": "that", "26": "as", "27": "asteroid", "28": "from", "29": "simulation", "30": "robot", "31": "mission", "32": "planet", "33": "was", "34": "by", "35": "earth", "36": "new", "37": "universe", "38": "solar", "39": "spacecraft", "40": "will", "41": ",", "42": "india", "43": "(", "44": ")", "45": "launch", "46": "galaxy", "47": "system", "48": "cluster", "49": "black", "50": "lunar", "51": "carrying", "52": "satellite", "53": "image", "54": "ship", "55": "with", "56": "first", "57": "just", "58": "this", "59": "slim", "60": "lander", "61": "an", "62": "star", "63": "hole", "64": "world", "65": "when", "66": "spacex", "67": "like", "68": "atmosphere", "69": "august", "70": "left", "71": "graphic", "72": "depicting", "73": "into", "74": "station", "75": "jupiter", "76": "taken", "77": "nasa", "78": "south", "79": "pad", "80": "center", "81": "years", "82": "orbit", "83": "illustration", "84": "sun", "85": "may", "86": "for", "87": "its", "88": "international", "89": "way", "90": "iss", "91": "galaxies", "92": "peregrine", "93": "nebula", "94": "1", "95": "land", "96": "many", "97": "luna-25", "98": "chandrayaan-3", "99": "before", "100": "mercury", "101": "after", "102": "mysterious", "103": "light", "104": "about", "105": "2", "106": "be", "107": "giant", "108": "have", "109": "probe", "110": "during", "111": "launched", "112": "life", "113": "long", "114": "early", "115": "neptune", "116": "landing", "117": "psyche", "118": "billion", "119": "pole", "120": "china", "121": "voyager", "122": "strange", "123": "planets", "124": "objects", "125": "been", "126": "through", "127": "satellites", "128": "eclipse", "129": "up", "130": "successfully", "131": "russian", "132": "scientists", "133": "discovered", "134": "meteor", "135": "3", "136": "can", "137": "2023", "138": "telescope", "139": "stars", "140": "flying", "141": "sky", "142": "photographed", "143": "comet", "144": "james", "145": "webb", "146": "shows", "147": "images", "148": "were", "149": "mars", "150": "?", "151": "crew", "152": "most", "153": "milky", "154": "july", "155": "astronaut", "156": "shower", "157": "venus", "158": "where", "159": "osiris", "160": "over", "161": "created", "162": "around", "163": "russia", "164": "contact", "165": "radio", "166": "astronauts", "167": "there", "168": "humanity", "169": "map", "170": "sample", "171": "object", "172": "shaped", "173": "close", "174": "ancient", "175": ":", "176": "5", "177": "red", "178": "dwarf", "179": "small", "180": "back", "181": "could", "182": "flight", "183": "bennu", "184": "two", "185": "asteroids", "186": "time", "187": "monster", "188": "crater", "189": "more", "190": "dragon", "191": "km", "192": "/", "193": "vikram", "194": "pragyan", "195": "it", "196": "radiation", "197": "march", "198": "2024", "199": "than", "200": "part", "201": "12p", "202": "not", "203": "collision", "204": "constellation", "205": "supernova", "206": "explosion", "207": "right", "208": "one", "209": "us", "210": "falcon", "211": "9", "212": "starlink", "213": "dark", "214": "region", "215": "blue", "216": "super", "217": "other", "218": "phenomenon", "219": "our", "220": "real", "221": "near", "222": "capsule", "223": "september", "224": "4", "225": "plane", "226": "large", "227": "meteorite", "228": "place", "229": "also", "230": "found", "231": "\u00a0", "232": "away", "233": "middle", "234": "ngc", "235": "orbiting", "236": "structure", "237": "completely", "238": "extremely", "239": "being", "240": "tested", "241": "three", "242": "believed", "243": "containing", "244": "next", "245": "last", "246": "euclid", "247": "released", "248": "how", "249": "november", "250": "technology", "251": "unique", "252": "exoplanet", "253": "called", "254": "research", "255": "do", "256": "scientific", "257": "tanegashima", "258": "located", "259": "cosmic", "260": "bright", "261": "no", "262": "tree", "263": "off", "264": "area", "265": "water", "266": "inside", "267": "people", "268": "saturn", "269": "had", "270": "cloud", "271": "year", "272": "hanoi"}, "stoi": {"<PAD>": 0, "<SOS>": 1, "<EOS>": 2, "<UNK>": 3, "the": 4, ".": 5, "of": 6, "on": 7, "'s": 8, "a": 9, "to": 10, "and": 11, "are": 12, "\"": 13, "in": 14, "photo": 15, "is": 16, "moon": 17, "0": 18, "-": 19, "space": 20, "has": 21, "at": 22, "rocket": 23, "surface": 24, "that": 25, "as": 26, "asteroid": 27, "from": 28, "simulation": 29, "robot": 30, "mission": 31, "planet": 32, "was": 33, "by": 34, "earth": 35, "new": 36, "universe": 37, "solar": 38, "spacecraft": 39, "will": 40, ",": 41, "india": 42, "(": 43, ")": 44, "launch": 45, "galaxy": 46, "system": 47, "cluster": 48, "black": 49, "lunar": 50, "carrying": 51, "satellite": 52, "image": 53, "ship": 54, "with": 55, "first": 56, "just": 57, "this": 58, "slim": 59, "lander": 60, "an": 61, "star": 62, "hole": 63, "world": 64, "when": 65, "spacex": 66, "like": 67, "atmosphere": 68, "august": 69, "left": 70, "graphic": 71, "depicting": 72, "into": 73, "station": 74, "jupiter": 75, "taken": 76, "nasa": 77, "south": 78, "pad": 79, "center": 80, "years": 81, "orbit": 82, "illustration": 83, "sun": 84, "may": 85, "for": 86, "its": 87, "international": 88, "way": 89, "iss": 90, "galaxies": 91, "peregrine": 92, "nebula": 93, "1": 94, "land": 95, "many": 96, "luna-25": 97, "chandrayaan-3": 98, "before": 99, "mercury": 100, "after": 101, "mysterious": 102, "light": 103, "about": 104, "2": 105, "be": 106, "giant": 107, "have": 108, "probe": 109, "during": 110, "launched": 111, "life": 112, "long": 113, "early": 114, "neptune": 115, "landing": 116, "psyche": 117, "billion": 118, "pole": 119, "china": 120, "voyager": 121, "strange": 122, "planets": 123, "objects": 124, "been": 125, "through": 126, "satellites": 127, "eclipse": 128, "up": 129, "successfully": 130, "russian": 131, "scientists": 132, "discovered": 133, "meteor": 134, "3": 135, "can": 136, "2023": 137, "telescope": 138, "stars": 139, "flying": 140, "sky": 141, "photographed": 142, "comet": 143, "james": 144, "webb": 145, "shows": 146, "images": 147, "were": 148, "mars": 149, "?": 150, "crew": 151, "most": 152, "milky": 153, "july": 154, "astronaut": 155, "shower": 156, "venus": 157, "where": 158, "osiris": 159, "over": 160, "created": 161, "around": 162, "russia": 163, "contact": 164, "radio": 165, "astronauts": 166, "there": 167, "humanity": 168, "map": 169, "sample": 170, "object": 171, "shaped": 172, "close": 173, "ancient": 174, ":": 175, "5": 176, "red": 177, "dwarf": 178, "small": 179, "back": 180, "could": 181, "flight": 182, "bennu": 183, "two": 184, "asteroids": 185, "time": 186, "monster": 187, "crater": 188, "more": 189, "dragon": 190, "km": 191, "/": 192, "vikram": 193, "pragyan": 194, "it": 195, "radiation": 196, "march": 197, "2024": 198, "than": 199, "part": 200, "12p": 201, "not": 202, "collision": 203, "constellation": 204, "supernova": 205, "explosion": 206, "right": 207, "one": 208, "us": 209, "falcon": 210, "9": 211, "starlink": 212, "dark": 213, "region": 214, "blue": 215, "super": 216, "other": 217, "phenomenon": 218, "our": 219, "real": 220, "near": 221, "capsule": 222, "september": 223, "4": 224, "plane": 225, "large": 226, "meteorite": 227, "place": 228, "also": 229, "found": 230, "\u00a0": 231, "away": 232, "middle": 233, "ngc": 234, "orbiting": 235, "structure": 236, "completely": 237, "extremely": 238, "being": 239, "tested": 240, "three": 241, "believed": 242, "containing": 243, "next": 244, "last": 245, "euclid": 246, "released": 247, "how": 248, "november": 249, "technology": 250, "unique": 251, "exoplanet": 252, "called": 253, "research": 254, "do": 255, "scientific": 256, "tanegashima": 257, "located": 258, "cosmic": 259, "bright": 260, "no": 261, "tree": 262, "off": 263, "area": 264, "water": 265, "inside": 266, "people": 267, "saturn": 268, "had": 269, "cloud": 270, "year": 271, "hanoi": 272}, "freq_threshold": 5}